export const poems = [
	`
	ياسمّا عيوني وياثرى قلبي 
يا مواعيدي وصحبتي ودربي 

اطلبيني شيء آمريني بشيء
 لو تبين الروحّ انا لأجلك حيّ🤍

 يقولون اللي تحبه تضمه بالعين
انا بأي عين اضمك وانت عيني ❤️
	`,

	`
	من عرفتك وأنا أشوف الناس بطرف عين
أحس أني ملكت شي مايملكونه

تدري روحي ماتطير إلا معك
وتدري قلبي مايفز إلا عليك ❤️
`,

	`
انتي بوجهي من الدنيا لا يلحقك خوف 
مصيرها تضحك الدنيا لنا .. لو تضيق 

مادامني حي حطيني بوجه الظروف 
انا الابو والاخو و الولد و الصديق ♡
`,
	`
مشتاق لك واحساس قلبـي يناديك
وعينـي على شوفك تخـايل بصـرها
الروح ذابــت يابعـــد روح مغلـيك
والنفـس تعبت مـن غيابك كسرها
	`,
	`
أبيك حب ماامتلك قلب إنسان ❤️
وابيك قلب مانبض غير فيني 
وابيك شعر غامض دون عنوان
محد قراه إلا رموشي و عيني
ابيك دنيا اعيشها طول الازمان
وابيك شوق كثر مابيه يبيني
وابيك حب ماشعر فيه انسان
وابيك عشق بين قلبي وعيني.. 
	`,

	`
كيف أكتب الشعر وعُيونك قصيد
وكيف اوصفك ماتوفيك الحروف
مليون مرة أفكر فيك قبل اقولها
اختصرك بكلمة يازين الوصوف
شوفتك سعاده وضحكتك اضمها..
	حتى القصايّد في حسنك إحتارت
لا قصيد ولا غزل يرضيّ جمالك❤️.
`,

	`
	دامك زرعت الحب في داخلي ورد
أنا ما ابي غيرك من الناس يسقيه
	
	لا تغارين وهم بعيوني عدم
لا تغارين وأنتي لعيوني نظر
	
	ترى الأماكن لا خلت منك تنعاف 
مثل الليالي لا خلت من قمرها
	
	تعال نسامر اللّيل على نُور القمر
وإن غابت القمرا نسهر على نورك
	`,

	`
	أبختصر كل المشاعر في نص بيت 
ليت الأماكن والبشر والعمر …أنت
يطري عليه الوله وأطري على باله
يامرحبا لا ضوى خليّ على بالي ♥️
	
	`,

	`
	استخرت الله وبرجع استخير !
كان فيك الخير : ما تبعد أبد ؟

وكان فيك الشر يمحيه ويصير 
فيك خير و ما تفارقني ~ بعد !

	`,
	`
لا هوى قبلك
ولا أمل بعدك
ولا سما إلا فـ عيونك
ولا ثرى إلا في وعدك
انتي كل الناس وحدك
`,
	`
من ملك عتمة عيونك
وابتسام الفجر فيها
ما بقى في الدنيا ناس
ولا بقى أرضٍ يبيها
إنتي يا عمري الليالي
كلها قربك وبعدك
إنتي كل الناس وحدك

`,
	`
أنا أحـبـك والله شاهد
روحي من غيرك تضيع
وإن حكى في حـبـي واحد
أتركيه إنتي الجميع
إظلمي قلبي بدلالك
وإنصفي منهو يردك
إنتي كل الناس وحدك
`,
];
